[{"phrase": "Deus, para a felicidade do homem, inventou a fé e o amor. O Diabo, invejoso, fez o homem confundir fé com religião e amor com casamento.", "author": "Machado de Assis"}, {"phrase": "Cada qual sabe amar a seu modo; o modo, pouco importa; o essencial é que saiba amar.", "author": "Machado de Assis"}, {"phrase": "Esquecer é uma necessidade. A vida é uma lousa, em que o destino, para escrever um novo caso, precisa de apagar o caso escrito.", "author": "Machado de Assis"}, {"phrase": "O dinheiro não traz felicidade — para quem não sabe o que fazer com ele.", "author": "Machado de Assis"}, {"phrase": "Lágrimas não são argumentos.", "author": "Machado de Assis"}, {"phrase": "Creia em si, mas não duvide sempre dos outros.", "author": "Machado de Assis"}, {"phrase": "Não é amigo aquele que alardeia a amizade: é traficante; a amizade sente-se, não se diz...", "author": "Machado de Assis"}, {"phrase": "Não levante a espada sobre a cabeça de quem te pediu perdão.", "author": "Machado de Assis"}, {"phrase": "Não tive filhos, não transmiti a nenhuma criatura o legado de nossa miséria.", "author": "Machado de Assis"}, {"phrase": "A vida sem luta é um mar morto no centro do organismo universal.", "author": "Machado de Assis"}, {"phrase": "Está morto: podemos elogiá-lo à vontade.", "author": "Machado de Assis"}, {"phrase": "Não se ama duas vezes a mesma mulher.", "author": "Machado de Assis"}, {"phrase": "A mentira é muita vezes tão involuntária como a respiração.", "author": "Machado de Assis"}, {"phrase": "Livros e flores", "author": "Machado de Assis"}, {"phrase": "A vida é cheia de obrigações que a gente cumpre, por mais vontade que tenha de as infringir deslavadamente.", "author": "Machado de Assis"}, {"phrase": "Botas...as botas apertadas são uma das maiores venturas da terra, porque, fazendo doer os pés, dão azo ao prazer de as descalçar.", "author": "Machado de Assis"}, {"phrase": "Pensamentos valem e vivem pela observação exata ou nova, pela reflexão aguda ou profunda; não menos querem a originalidade, a simplicidade e a graça do dizer.", "author": "Machado de Assis"}, {"phrase": "O medo é um preconceito dos nervos. E um preconceito, desfaz-se; basta a simples reflexão.", "author": "Machado de Assis"}, {"phrase": "Eu não sou homem que recuse elogios. Amo-os; eles fazem bem à alma e até ao corpo. As melhores digestões da minha vida são as dos jantares em que sou brindado.", "author": "Machado de Assis"}, {"phrase": "Suporta-se com paciência a cólica do próximo.", "author": "Machado de Assis"}, {"phrase": "De todos os animais selvagens, o homem jovem é o mais difícil de domar.", "author": "Platão"}, {"phrase": "Deve-se temer a velhice, porque ela nunca vem só. Bengalas são provas de idade e não de prudência.", "author": "Platão"}, {"phrase": "Quem comete uma injustiça é sempre mais infeliz que o injustiçado.", "author": "Platão"}, {"phrase": "Tente mover o mundo – o primeiro passo será mover a si mesmo.", "author": "Platão"}, {"phrase": "Uma vida não questionada não merece ser vivida.", "author": "Platão"}, {"phrase": "O livro é um mestre que fala, mas que não responde.", "author": "Platão"}, {"phrase": "O que faz andar o barco não é a vela enfunada, mas o vento que não se vê...", "author": "Platão"}, {"phrase": "O bom juiz não deve ser jovem, mas ancião, alguém que aprendeu tarde o que é a injustiça, sem tê-la sentido como experiência pessoal e ínsita na sua alma; mas por tê-la estudado, como uma qualidade alheia, nas almas alheias.", "author": "Platão"}, {"phrase": "No imposto profissional o justo paga mais e o injusto menos, sobre o mesmo rendimento.", "author": "Platão"}, {"phrase": "Calarei os maldizentes continuando a viver bem; eis o melhor uso que podemos fazer da maledicência.", "author": "Platão"}, {"phrase": "Os olhos do espírito só começam a ser penetrantes quando os do corpo principiam a enfraquecer.", "author": "Platão"}, {"phrase": "São muitos os que usam a régua, mas poucos os inspirados.", "author": "Platão"}, {"phrase": "Onde não há igualdade, a amizade não perdura.", "author": "Platão"}, {"phrase": "A paz do coração é o paraíso dos homens.", "author": "Platão"}, {"phrase": "Os filhos dos homens, dentre todos os animais jovens, são os mais difíceis de serem tratados.", "author": "Platão"}, {"phrase": "Não há ninguém, mesmo sem cultura, que não se torne poeta quando o amor toma conta dele.", "author": "Platão"}, {"phrase": "Tudo quanto vive provém daquilo que morreu.", "author": "Platão"}, {"phrase": "Todo homem é poeta quando está apaixonado.", "author": "Platão"}, {"phrase": "Muitos odeiam a tirania apenas para que possam estabelecer a sua.", "author": "Platão"}, {"phrase": "Não há nada bom nem mau a não ser estas duas coisas: a sabedoria que é um bem e a ignorância que é um mal.", "author": "Platão"}, {"phrase": "Buscar e aprender, na realidade, não são mais do que recordar.", "author": "Platão"}, {"phrase": "Quem ama extremamente, deixa de viver em si e vive no que ama.", "author": "Platão"}, {"phrase": "A necessidade que é a mãe da invenção.", "author": "Platão"}, {"phrase": "Os homens não desejam aquilo que fazem, mas os objetivos que os levam a fazer aquilo que fazem.", "author": "Platão"}, {"phrase": "A orientação inicial que alguém recebe da educação também marca a sua conduta ulterior.", "author": "Platão"}, {"phrase": "O tempo é a imagem móvel da eternidade imóvel.", "author": "Platão"}, {"phrase": "O cansaço físico, mesmo que suportado forçosamente, não prejudica o corpo, enquanto o conhecimento imposto à força não pode permanecer na alma por muito tempo.", "author": "Platão"}, {"phrase": "O homem retrata-se inteiramente na alma; para saber o que é e o que deve fazer, deve olhar-se na inteligência, nessa parte da alma na qual fulge um raio da sabedoria divina.", "author": "Platão"}, {"phrase": "As grandes naturezas produzem grandes vícios, assim como grandes virtudes.", "author": "Platão"}, {"phrase": "A admiração é própria da natureza do filósofo; e a filosofia deriva apenas da estupefacção.", "author": "Platão"}, {"phrase": "Não eduques as crianças nas várias disciplinas recorrendo à força, mas como se fosse um jogo, para que também possas observar melhor qual a disposição natural de cada um.", "author": "Platão"}, {"phrase": "A democracia  é uma constituição agradável, anárquica e variada, distribuidora de igualdade indiferentemente a iguais e a desiguais.", "author": "Platão"}, {"phrase": "O juiz não é nomeado para fazer favores com a justiça, mas para julgar segundo as leis.", "author": "Platão"}, {"phrase": "Não é permitido irritarmo-nos com a verdade.", "author": "Platão"}, {"phrase": "Só pelo amor o homem se realiza plenamente.", "author": "Platão"}, {"phrase": "Quem critica a injustiça fá-lo não porque teme cometer ações injustas, mas porque teme sofrê-las.", "author": "Platão"}, {"phrase": "É a esta força que mantém sempre a opinião justa e legítima sobre o que é necessário temer e não temer, que chamo e defino coragem.", "author": "Platão"}, {"phrase": "Não deixes crescer a erva no caminho da amizade.", "author": "Platão"}, {"phrase": "A parte que ignoramos é muito maior que tudo quanto sabemos.", "author": "Platão"}, {"phrase": "Não é preciso que a bondade se mostre; mas sim é preciso que se deixe ver.", "author": "Platão"}, {"phrase": "A coisa mais indispensável a um homem é reconhecer o uso que deve fazer do seu próprio conhecimento.", "author": "Platão"}, {"phrase": "A amizade é uma predisposição recíproca que torna dois seres igualmente ciosos da felicidade um do outro.", "author": "Platão"}, {"phrase": "A velhice é um estado de repouso e de liberdade no que respeita aos sentidos. Quando a violência das paixões se relaxa e o seu ardor arrefece, ficamos libertos de uma multidão de furiosos tiranos.", "author": "Platão"}, {"phrase": "Quando a mente está pensando, está falando consigo mesma.", "author": "Platão"}, {"phrase": "Riqueza alguma poderá proporcionar a paz a um homem mau.", "author": "Platão"}, {"phrase": "A velhice nos proporciona repouso, livrando-nos de todas as paixões. Quando os desejos diminuem, a asserção de Sóflocles revela toda justeza. É como se nos libertássemos de inúmeros e enfurecidos senhores.", "author": "Platão"}, {"phrase": "Podemos facilmente perdoar uma criança que tem medo do escuro; a real tragédia da vida é quando os homens têm medo da luz.", "author": "Platão"}, {"phrase": "O que o homem pode fazer de melhor para a sua felicidade é pôr-se em harmonia constante com Deus por meio de súplicas e orações.", "author": "Platão"}, {"phrase": "Tenho irmãos, pai, mas não tenho mãe. Quem não tem mãe, não tem família.", "author": "Platão"}, {"phrase": "Errar é humano, mas também é humano perdoar.", "author": "Platão"}, {"phrase": "O mais alto nível de educação, é a tolerância", "author": "Platão"}, {"phrase": "Pode-se afirmar que ninguém é justo por sua vontade, mas constrangido, por entender que a justiça não é um bem para si, individualmente, uma vez que, quando cada um julga que lhe é possível cometer injustiças, comete-as.", "author": "Platão"}, {"phrase": "Não importa o tamanho de seu poder, mas sim o que você faz com ele.", "author": "Platão"}, {"phrase": "A penalização por você não participar na política é acabar sendo governado pelos seus inferiores.", "author": "Platão"}, {"phrase": "Não há pessoa, por temerosa que seja, que não possa se tornar um herói por amor.", "author": "Platão"}, {"phrase": "A necessidade que é a mãe das invençoes", "author": "Platão"}, {"phrase": "“É preferível a ignorância absoluta a o conhecimento em mãos inadequadas”.", "author": "Platão"}, {"phrase": "Detendo o poder e certo da impunidade, o homem se sente deus entre os homens.", "author": "Platão"}, {"phrase": "Todo o coração canta uma música, incompleta, até que outro coração sussurra de volta. Aqueles que desejam cantar sempre acham uma música. Ao toque de um amante, todos se tornam poetas.", "author": "Platão"}, {"phrase": "Assim, múltiplo e grande, ou melhor, universal é o poder que em geral tem todo o amor, mas aquele que em torno do que é bom se consuma com sabedoria e justiça, entre nós como entre os deuses, é o que tem o máximo poder e toda felicidade nos prepara, pondo-nos em condições de não só, entre nós, mantermos convívio e amizade, como também com os que são mais poderosos que nós, os deuses!", "author": "Platão"}, {"phrase": "Ora o maior dos castigos é ser governado por quem é pior do que nós, se não quisermos governar nós mesmos.", "author": "Platão"}, {"phrase": "O preço a pagar pela tua não participação na política é seres governado por quem é inferior.", "author": "Platão"}, {"phrase": "Tente mover o mundo - comece mudando a si mesmo.", "author": "Platão"}, {"phrase": "\"Filósofo é aquele que tem uma visão sinóptica das coisas.\"", "author": "Platão"}, {"phrase": "ninguém é mais odiado do que aquele que fala a verdade", "author": "Platão"}, {"phrase": "O Homem que faz tudo o que leva à felicidade e depende de si mesmo e não de outro homem, adotou o melhor plano para viver feliz.", "author": "Platão"}, {"phrase": "Amor é apenas o nome do desejo e da busca pelo todo.", "author": "Platão"}, {"phrase": "Porém, descobrir o criador e pai do mundo é uma tarefa difícil e, a descobri-lo, é impossível falar sobre ele a toda a gente.", "author": "Platão"}, {"phrase": "O mais belo dos elos será aquele que faça a melhor união entre si mesmo e aquilo a que se liga.", "author": "Platão"}, {"phrase": "⁠Eles dirão que o justo, tal como o representei, será açoitado, torturado, acorrentado, terá os olhos queimados, e que, finalmente, tendo sofrido todos os males, será crucificado e saberá que não se deve querer ser justo, mas parecê-lo.", "author": "Platão"}, {"phrase": "⁠Eu jejuo para uma maior eficiência física e mental.", "author": "Platão"}, {"phrase": "⁠Não questionar é engolir a própria insignificância", "author": "Platão"}, {"phrase": "⁠É importante que todos tenham condições semelhantes para que tenham oportunidades equivalentes", "author": "Platão"}, {"phrase": "⁠Os sábios falam quando têm algo a dizer, os tolos falam porque têm que dizer alguma coisa.", "author": "Platão"}, {"phrase": "⁠Aqueles que são capazes de ver além das sombras e mentiras de sua cultura, nunca serão compreendidos, e muito menos, acreditados pelas massas.", "author": "Platão"}, {"phrase": "Quando com efeito ao mesmo porto chegam amante e amado, cada um com a sua norma, um servindo ao amado que lhe aquiesce, em tudo que for justo servir, e o outro ajudando ao que o está tornando sábio e bom, em tudo que for justo ajudar, o primeiro em condições de contribuir para a sabedoria e demais virtudes, o segundo em precisão de adquirir para a sua educação e demais competência, só então, quando ao mesmo objetivo convergem essas duas normas, só então é que coincide ser belo o aquiescer o amado ao amante e em mais nenhuma outra ocasião.", "author": "Platão"}, {"phrase": "Ele é delicado. Não é com efeito sobre a terra que ele anda, nem sobre cabeças, que não são lá tão moles, mas no que há de mais brando entre os seres é onde ele anda e reside. Nos costumes, nas almas de deuses e de homens ele fez sua morada, e ainda, não indistintamente em todas as almas, mas da que encontre com um costume rude ele se afasta, e na que o tenha delicado ele habita. Estando assim sempre em contato, nos pés como em tudo, com os que, entre os seres mais brandos, são os mais brandos, necessariamente é ele o que há de mais delicado. É então o mais jovem, o mais delicado, e além dessas qualidades, sua constituição é úmida. Pois não seria ele capaz de se amoldar de todo jeito, nem de por toda alma primeiramente entrar, despercebido, e depois sair, se fosse ele seco. De sua constituição acomodada e úmida é uma grande prova sua bela compleição, o que excepcionalmente todos reconhecem ter o Amor; é que entre deformidade e amor sempre de parte a parte há guerra.", "author": "Platão"}, {"phrase": "É ele que nos tira o sentimento de estranheza e nos enche de familiaridade, promovendo todas as reuniões deste tipo, para mutuamente nos encontrarmos, tornando-se nosso guia nas festas, nos coros, nos sacrifícios; incutindo brandura e excluindo rudeza; pródigo de bem-querer e incapaz de mal-querer; propício e bom; contemplado pelos sábios e admirado pelos deuses; invejado pelos desafortunados e conquistado pelos afortunados; do luxo, do requinte, do brilho, das graças, do ardor e da paixão, pai; diligente com o que é bom e negligente com o que é mau; no labor, no temor, no ardor da paixão, no teor da expressão, piloto e combatente, protetor e salvador supremo, adorno de todos os deuses e homens, guia belíssimo e excelente, que todo homem deve seguir, celebrando-o em belos hinos, e compartilhando do canto com ele encanta o pensamento de todos os deuses e homens.", "author": "Platão"}, {"phrase": "Com efeito, todos os homens concebem, não só no corpo como também na alma, e quando chegam a certa idade, é dar à luz que deseja a nossa natureza. Mas ocorrer isso no que é inadequado é impossível. E o feio é inadequado a tudo o que é", "author": "Platão"}, {"phrase": "Na verdade, foi este sem dúvida um ponto em que em minhas palavras eu deixei passar, que também os seus discursos são muito semelhantes aos silenos que se entreabrem. A quem quisesse ouvir os discursos de Sócrates pareceriam eles inteiramente ridículos à primeira vez: tais são os nomes e frases de que por fora se revestem eles, como de uma pele de sátiro insolente! Pois ele fala de bestas de carga, de ferreiros, de sapateiros, de correeiros, e sempre parece com as mesmas palavras dizer as mesmas coisas, a ponto de qualquer inexperiente ou imbecil zombar de seus discursos. Quem porém os viu entreabrir-se e em seu interior penetra, primeiramente descobrirá que, no fundo, são os únicos que têm inteligência, e depois, que são o quanto possível divinos, e os que o maior número contêm de imagens de virtude, e o mais possível se orientam, ou melhor, em tudo se orientam para o que convém ter em mira, quando se procura ser um distinto e honrado cidadão.", "author": "Platão"}, {"phrase": "o que ouço,sei;", "author": "Platão"}, {"phrase": "quem ama estreitamente deixa de viver em si e vive no k ama", "author": "Platão"}, {"phrase": "Jamais se deve proceder contra a justiça. Nem mesmo retribuir a injustiça com a injustiça, como pensa a multidão, pois o procedimento injusto é sempre inadmissível.", "author": "Platão"}, {"phrase": "Visto que todos nós aspiramos a ser felizes, e que obviamente atingimos esse estado mediante o uso das coisas, e de um uso correto, e que é o saber que proporciona a retidão e o êxito, então parece-me que é necessário que todo o homem se prepare, de todos os modos, para ser o mais sábio possível, não achas?", "author": "Platão"}, {"phrase": "\"O belo é o esplendor da verdade\".", "author": "Platão"}, {"phrase": "\"Praticar injustiças é pior que sofrê-las\".", "author": "Platão"}, {"phrase": "\"A harmonia se consegue através da virtude\".", "author": "Platão"}, {"phrase": "A educação deve possibilitar ao corpo e à alma toda a perfeição e a beleza que podem ter.", "author": "Platão"}, {"phrase": "Os seres humanos tem uma visão distorcida da realidade. No mito, os prisioneiros somos nós que enxergamos e acreditamos apenas em imagens criadas pela cultura, conceitos e informações que recebemos durante a vida. A caverna simboliza o mundo, pois nos apresenta imagens que não representam a realidade. Só é possível conhecer a realidade, quando nos libertamos destas influências culturais e sociais, ou seja, quando saímos da caverna.", "author": "Platão"}, {"phrase": "... os males não cessarão para os humanos antes que a raça dos puros e autênticos filósofos chegue ao poder, ou antes, que os chefes das cidades, por uma divina graça, ponham-se a filosofar verdadeiramente.", "author": "Platão"}, {"phrase": "Não deverão gerar filhos quem não quer dar-se ao trabalho de criá-los e educá-los.", "author": "Platão"}, {"phrase": "O sábio fala porque tem alguma coisa a dizer; o tolo porque tem que dizer alguma coisa.", "author": "Platão"}, {"phrase": "The measure of a man is what he does with power.", "author": "Platão"}, {"phrase": "\"Podemos facilmete perdoar uma criança que tem medo do escuro; a real tragédia da vida é quando os homens têm medo da luz\"", "author": "Platão"}, {"phrase": "Se der certo, não tem como não dar errado", "author": "Platão"}, {"phrase": "O autor do mundo pensou em fazer uma imagem móvel da eternidade e, ao mesmo tempo que organizava o céu, fez, da eternidade una e imóvel, essa imagem eterna que progride segundo a lei dos números e a que chamamos o Tempo. (Timeu)", "author": "Platão"}, {"phrase": "ataaaaaaaaa", "author": "Platão"}, {"phrase": "A alma é pois, imortal; renasceu repetidas vezes na existência e contemplou todas as coisas existentes e por isso não há nada que ela não conheça! Não é de espantar que ela seja capaz de evocar à memória a lembrança de objetos que viu anteriormente, e que se relacionam tanto com a virtude como com as outras coisas existentes. Toda a natureza, com efeito, é uma só, é um todo orgânico, e o espírito já viu todas as coisas; logo nada impede que ao nos lembrarmos de uma coisa – o que nós, homens, chamamos de “saber” – todas as outras coisas acorram imediata e maquinalmente à nossa consciência. [...] pois sempre, toda investigação e ciência são apenas simples recordação.", "author": "Platão"}, {"phrase": "\"A música dá alma ao universo, asas à mente, voo a imaginação, e vida à tudo!\".", "author": "Platão"}, {"phrase": "Quem é capaz de ver o todo é filosofo; quem não, não.", "author": "Platão"}, {"phrase": "Filosofar é aprender a morrer.", "author": "Platão"}, {"phrase": "Às vezes na vida, nós nos sentimos acorrentados. Sem sequer sabermos que temos a chave.", "author": "Platão"}, {"phrase": "Não há nada de errado com aqueles que não gostam de política, simplesmente serão governados por aqueles que gostam.", "author": "Platão"}, {"phrase": "Aprender é mudar posturas.", "author": "Platão"}, {"phrase": "Devemos aprender durante toda a vida, sem imaginar que a sabedoria vem com a velhice.", "author": "Platão"}, {"phrase": "Vencer a si próprio é a maior das vitórias.", "author": "Platão"}, {"phrase": "O belo é o esplendor da verdade", "author": "Platão"}, {"phrase": "Devemos seguir sempre o caminho que conduz ao mais alto", "author": "Platão"}, {"phrase": "A sabedoria consiste em ordenar bem a nossa própria alma", "author": "Platão"}, {"phrase": "O tempo é a imagem móvel da eternidade", "author": "Platão"}, {"phrase": "Não espere por uma crise para descobrir o que é importante em sua vida.", "author": "Platão"}, {"phrase": "Se não encontras a alegria nesta terra, procura-a irmão para além das estrelas.", "author": "Platão"}, {"phrase": "Tudo aquilo que engana parece libertar um encanto.", "author": "Platão"}, {"phrase": "Vivemos no mundo do irreal onde tudo o que vemos é somente uma sombra imperfeita de uma realidade mais perfeita", "author": "Platão"}, {"phrase": "A palavra precisa concordar com o fato", "author": "Platão"}, {"phrase": "O que ama é, de certa maneira, mais divinino que o objeto amado,pois possui em si divindade; é possuído por um deus.", "author": "Platão"}, {"phrase": "A procriação e o nascimento são coisas imortais num ser mortal.", "author": "Platão"}, {"phrase": "se, na verdade, a justiça é sabedoria e virtude, julgo que facilmente se demonstrará que é mais forte do que a injustiça, uma vez que a injustiça é ignorância.", "author": "Platão"}, {"phrase": "Procurando o bem para os nossos semelhantes encontramos o nosso.", "author": "Platão"}, {"phrase": "Os sábios falam porque têm algo a dizer. Os tontos falam porque precisam dizer algo.", "author": "Platão"}, {"phrase": "A matemática é a honra do espírito humano.", "author": "Platão"}, {"phrase": "O sábio que tudo sabe é aquele que sabe que nada sabe.", "author": "Platão"}, {"phrase": "O começo é a parte mais importante do trabalho.", "author": "Platão"}, {"phrase": "O amor é uma força, uma energia, que se manifesta", "author": "Platão"}, {"phrase": "E, uma vez que algo foi escrito, a composição, seja qual for, espalha-se por toda a parte, caindo em mãos não só dos que a compreendem mas também dos que não têm relação alguma com ela; não sabe como se dirigir às pessoas certas e não se dirigir às erradas.", "author": "Platão"}, {"phrase": "Tudo que ilude, encanta!", "author": "Platão"}, {"phrase": "\"\"A parte que ignoramos é muito maior que tudo aquilo que sabemos\"\"", "author": "Platão"}, {"phrase": "O Mais belo é também o mais amável", "author": "Platão"}, {"phrase": "O maior castigo consiste em ser governado por alguém ainda pior do que nós, quando não queremos ser nós a governar.", "author": "Platão"}, {"phrase": "Chamo homem vicioso a esse amante vulgar que ama o corpo antes que a alma. O amor está por toda parte na Natureza, que nos convida a exercitar nossa inteligência; é encontrado até nos movimentos dos astros. É o amor que orna a Natureza de seus ricos tapetes; ele se enfeita e fixa sua morada lá onde encontra flores e perfumes. É ainda o amor que dá paz aos homens, a calma ao mar, o silêncio aos ventos e o sono à dor.", "author": "Platão"}, {"phrase": "A cidade pode crescer até o ponto em que conserva sua unidade, mas nunca além disso.", "author": "Platão"}, {"phrase": "A punição que os bons sofrem, quando se recusam a agir, é viver sob o governo dos maus.\"", "author": "Platão"}, {"phrase": "O amor é a busca do todo.", "author": "Platão"}, {"phrase": "Nas asas do amor a alma anseia por voar \"para casa\", para o mundo das ideias. Ela quer ser libertada da \"prisão do corpo\"...", "author": "Platão"}, {"phrase": "O Mito da Caverna", "author": "Platão"}, {"phrase": "A vida inteira precisamos de graça e gentileza", "author": "Platão"}, {"phrase": "Os mais sábios têm a maior autoridade.\"", "author": "Platão"}, {"phrase": "A primeira e melhor vitória é conquistar a si mesmo.", "author": "Platão"}, {"phrase": "Você é jovem, meu filho, e, com o passar dos anos, o tempo vai mudar e até mesmo reverter muitas das suas opiniões presentes. Abstenha-se, portanto, um tempo de configurar-se como um juiz dos maiores assuntos.", "author": "Platão"}, {"phrase": "\"A Astronomia obriga a nossa alma a olhar para cima e a levar-nos do nosso mundo para outro.\"", "author": "Platão"}, {"phrase": "Boas pessoas não precisam de leis para obrigá-las a agir responsavelmente, enquanto as pessoas ruins encontrarão um modo de contornar as leis.", "author": "Platão"}, {"phrase": "“Mas, quando se trata das coisas boas, ninguém se contenta em possuir bens aparentes; ao contrário, são os bens reais que todo mundo procura, sem dar valor nenhum, nesse domínio, à aparência” (Platão, Rep., V, 476d).", "author": "Platão"}, {"phrase": "A verdadeira tragédia da vida é quando homens têm medo da luz.", "author": "Platão"}, {"phrase": "''As aptidões dos alunos é um processo de busca constante trata-se de uma ação ou planejamento eugênico que busca a progressão e melhoramento humano.''", "author": "Platão"}, {"phrase": "Há uma vitória e uma derrota a maior e a melhor das vitórias, a mais baixa e a pior das derrotas, que cada homem conquista ou sofre não pelas mãos dos outros, mas pelas próprias mãos.", "author": "Platão"}, {"phrase": "O maior castigo para aqueles que não se interessam por política é que serão governados pelos que se interessam.", "author": "Platão"}, {"phrase": "Anteriormente, rodando ao acaso e pensando que fazia alguma coisa, eu era mais miserável que qualquer outro, e não menos que tu agora, se crês que tudo se deve fazer de preferência à filosofia.", "author": "Platão"}, {"phrase": "Eu, aliás, quando sobre filosofia digo eu mesmo algumas palavras ou as ouço de outro, afora o proveito que creio tirar, alegro-me ao extremo; quando, porém, se trata de outros assuntos, sobretudo dos vossos, de homens ricos e negociantes, a mim mesmo me irrito e de vós me apiedo, os meus companheiros, que pensais fazer algo quando nada fazeis. Talvez também vós me considereis infeliz, e creio que é verdade o que presumis; eu, todavia, quanto a vós, não presumo, mas bem sei.", "author": "Platão"}, {"phrase": "É mau aquele amante popular, que ama o corpo mais que a alma; pois não é ele constante, por amar um objeto que também não é constante.", "author": "Platão"}, {"phrase": "A quem tem juízo, poucos sensatos são mais temíveis que uma multidão insensata.", "author": "Platão"}, {"phrase": "Os Estados só tem chance de serem felizes se os folósofos forem reis ou se os reis passarem a ser filósofos.", "author": "Platão"}, {"phrase": "O amor é filho da pobreza e da riqueza: da pobreza, porque constantemente pede, e da riqueza porque constantemente se dá.", "author": "Platão"}, {"phrase": "O homem inteligente aprende com seus próprios sofrimentos. O homem sábio aprende com os sofrimentos alheios.", "author": "Platão"}, {"phrase": "Por vítimas de agressão, entendo aqueles que mudam de opinião pelo pesar ou pela dor. Por vítimas de doença, entendo aqueles que mudam de opinião seduzidos pelo prazer ou aterrorizados pelo medo.", "author": "Platão"}, {"phrase": "Correto é considerar solares a luz e a vista, mas não se deve identificá-las com o sol. Assim também a ciência e a verdade podem ser consideradas muito afins ao bem, mas nem uma nem outra idênticas a ele.", "author": "Platão"}, {"phrase": "O castigo dos bons que não fazem política é serem governados pelos maus.", "author": "Platão"}, {"phrase": "O corpo humano é a carruagem.", "author": "Platão"}, {"phrase": "Amor: uma perigosa doença mental.", "author": "Platão"}, {"phrase": "Julgareis em vão dar grandeza à vossa alma se não fazeis crescer em virtude.", "author": "Platão"}, {"phrase": "O importante não é viver, mas viver bem.", "author": "Platão"}, {"phrase": "A pobreza não vem da diminuição das riquezas, mas da multiplicação dos desejos.", "author": "Platão"}, {"phrase": "O corpo é o cárcere da alma.", "author": "Platão"}, {"phrase": "Os números dominam o mundo.", "author": "Platão"}, {"phrase": "Cada qual, cada quem", "author": "Platão"}, {"phrase": "A necessidade é a mãe da inovação.", "author": "Platão"}, {"phrase": "O corpo é o túmulo da alma.", "author": "Platão"}, {"phrase": "O começo é a metade do todo.", "author": "Platão"}, {"phrase": "Se lutarmos com fé estaremos duas vezes armados.", "author": "Platão"}, {"phrase": "Ao toque do amor, todo homem se torna um poeta.", "author": "Platão"}, {"phrase": "Não devemos de forma alguma preocupar-nos com o que diz a maioria, mas apenas com a opinião dos que têm conhecimento do justo e do injusto, e com a própria verdade.", "author": "Platão"}, {"phrase": "“A música é o meio mais poderoso do que qualquer outro porque o ritmo e a harmonia têm sua sede na alma. Ela enriquece esta última, confere- lhe a graça e ilumina aquele que recebe uma verdadeira educação.”", "author": "Platão"}, {"phrase": "O homem se torna rigorosamente um tirano, quando, por natureza, ou por hábito, ou pelos dois motivos, se torna ébrio, apaixonado e louco.", "author": "Platão"}, {"phrase": "Logo, a boa qualidade do discurso, da harmonia, e da graça e do ritmo depende da qualidade do caráter, não daquele a que, sendo debilidade de espírito, chamamos familiarmente ingenuidade, mas da inteligência que verdadeiramente modela o caráter na bondade e na beleza.", "author": "Platão"}, {"phrase": "Na vida duas coisas são certas o amor e a morte !", "author": "Platão"}, {"phrase": "É então de há tanto tempo que o amor de um pelo outro está implantado nos homens, restaurador da nossa antiga natureza, em sua tentativa de fazer um só de dois e de curar a natureza humana. Cada um de nós portanto uma téssera complementar de um homem, porque cortado com os linguados, de um só em dois; e procura cada um o seu próprio complemento.", "author": "Platão"}]