[{"phrase": "Deus, para a felicidade do homem, inventou a fé e o amor. O Diabo, invejoso, fez o homem confundir fé com religião e amor com casamento.", "author": "Machado de Assis"}, {"phrase": "Cada qual sabe amar a seu modo; o modo, pouco importa; o essencial é que saiba amar.", "author": "Machado de Assis"}, {"phrase": "Esquecer é uma necessidade. A vida é uma lousa, em que o destino, para escrever um novo caso, precisa de apagar o caso escrito.", "author": "Machado de Assis"}, {"phrase": "O dinheiro não traz felicidade — para quem não sabe o que fazer com ele.", "author": "Machado de Assis"}, {"phrase": "Lágrimas não são argumentos.", "author": "Machado de Assis"}, {"phrase": "Creia em si, mas não duvide sempre dos outros.", "author": "Machado de Assis"}, {"phrase": "Não é amigo aquele que alardeia a amizade: é traficante; a amizade sente-se, não se diz...", "author": "Machado de Assis"}, {"phrase": "Não levante a espada sobre a cabeça de quem te pediu perdão.", "author": "Machado de Assis"}, {"phrase": "Não tive filhos, não transmiti a nenhuma criatura o legado de nossa miséria.", "author": "Machado de Assis"}, {"phrase": "A vida sem luta é um mar morto no centro do organismo universal.", "author": "Machado de Assis"}, {"phrase": "Está morto: podemos elogiá-lo à vontade.", "author": "Machado de Assis"}, {"phrase": "Não se ama duas vezes a mesma mulher.", "author": "Machado de Assis"}, {"phrase": "A mentira é muita vezes tão involuntária como a respiração.", "author": "Machado de Assis"}, {"phrase": "Livros e flores", "author": "Machado de Assis"}, {"phrase": "A vida é cheia de obrigações que a gente cumpre, por mais vontade que tenha de as infringir deslavadamente.", "author": "Machado de Assis"}, {"phrase": "Botas...as botas apertadas são uma das maiores venturas da terra, porque, fazendo doer os pés, dão azo ao prazer de as descalçar.", "author": "Machado de Assis"}, {"phrase": "Pensamentos valem e vivem pela observação exata ou nova, pela reflexão aguda ou profunda; não menos querem a originalidade, a simplicidade e a graça do dizer.", "author": "Machado de Assis"}, {"phrase": "O medo é um preconceito dos nervos. E um preconceito, desfaz-se; basta a simples reflexão.", "author": "Machado de Assis"}, {"phrase": "Eu não sou homem que recuse elogios. Amo-os; eles fazem bem à alma e até ao corpo. As melhores digestões da minha vida são as dos jantares em que sou brindado.", "author": "Machado de Assis"}, {"phrase": "Suporta-se com paciência a cólica do próximo.", "author": "Machado de Assis"}]